export const headingText = "به سادگی یک کلیک";
export const headingDescriptionText =
  "با استفاده از ماشین حساب ابر آوران می‌توانید قبل از اقدام به خرید هر از محصولات ابری، برآورد دقیقی از هزینه‌های زیرساختی کسب‌وکار خود داشته باشید.";
export const buttonText = "شروع رایگان";
export const titleText1 = "راهکارها";
export const titleDescription1 = "امکانات مختلف برای نیازهای متفاوت";
export const contentText = `با استفاده از نسل جدید سرورهای ابری آروان می‌توانید، بدون نیاز به خرید یا نگهداری سخت‌افزار‌های گران‌قیمت، زیرساخت فروشگاه آنلاین خود را با هزینه‌ای مقرون به‌صرفه توسعه دهید و به‌شکل امن و پایدار خدمات و کالاهای خود را به کاربران‌تان بفروشید.
علاوه‌بر این، ویژگی مقیاس‌پذیری فناوری‌های ابری باعث می‌شود تا بتوانید زیرساخت و منابع خود را در زمان‌های افزایش نرخ فروش یا برگزاری کمپین‌های فصلی و … به‌طور لحظه‌ای ارتقا دهید.`;

export const tabsTexts = ["فروشگاه‌های آنلاین", "بسته‌های متنوع و به‌صرفه", "پرداخت  سازمانی", "خدمات رایگان"];

export const paraf1Text = `با استفاده از نسل جدید سرورهای ابری آروان می‌توانید، بدون نیاز به خرید یا نگهداری سخت‌افزار‌های گران‌قیمت، زیرساخت فروشگاه آنلاین خود را با هزینه‌ای مقرون به‌صرفه توسعه دهید و به‌شکل امن و پایدار خدمات و کالاهای خود را به کاربران‌تان بفروشید.
علاوه‌بر این، ویژگی مقیاس‌پذیری فناوری‌های ابری باعث می‌شود تا بتوانید زیرساخت و منابع خود را در زمان‌های افزایش نرخ فروش یا برگزاری کمپین‌های فصلی و … به‌طور لحظه‌ای ارتقا دهید.`;

export const liTexts = ["آپ‌تایم ۹۹,۹ درصد", "صرفه‌جویی در هزینه‌ها", "تهیه نسخه‌های پشتیبان"];
export const linkText = "راهکار فروشگاه‌های آنلاین";
